<div class="modal" id="modal_cont_5_partner">
    <div class="modal__inner">
        <h3 class="modal__title">Дорогие друзья!</h3>
        <div class="modal__text-area">
            <p class="modal__text">Contabilizare приглашает вас стать нашими партнерами как в продвижении
                конфигурации Contabilizare 5.0, так и взять данную конфигурацию за основу своих авторских
                разработок и ведения собственного бизнеса.</p>
            <p class="modal__text">Партнерская программа предполагает, прежде всего, систему скидок при
                регистрации или приобретении конфигурации. Общая скидка – до 50%, для постоянных партнеров до
                60%.</p>
            <p class="modal__text">Новый партнер первую закупку делает по цене для конечного пользователя.</p>
            <p class="modal__text">Партнер делает заказ на поставку или регистрацию конфигурации через свой <a
                    class="modal__link" href="/personal">«Личный кабинет»</a>.</p>
            <p class="modal__text">Данная партнерская программа распространяется только на приобретение
                конфигурации Contabilizare 5.0. При необходимости приобретения полного пакета программного
                обеспечения (с платформой 1С:Предприятие 8.3) действует другая система агентского
                вознаграждения.</p>
            <p class="modal__text">Информация по телефону: 067-701-442</p>
        </div>
        <div class="modal__button-box">
            <a class="modal__button">OK</a>
        </div>
    </div>
</div>