@extends('default.layouts.default')

@section('content')
    <div class="section section_size_xs">
        <div class="inner">
            <div class="title title_size_xl">Партнерам</div>
            <div class="breadcrumbs mobile mobile_hide"><a class="breadcrumbs__link link" href="/">Главная</a><span class="breadcrumbs__separator"></span><a class="breadcrumbs__link link link_disable" href="/about/partners/">Партнерам</a></div>
        </div>
    </div>
    <div class="section section_no-padding">
        <div class="inner">
            <div class="info">
                <p class="info__text">Мы приглашаем организации и частные лица, занятые в сфере ИТ, web-разработки, бухучета, аудита и консалтинга, стать партнерами по распространению конфигурации Contabilizare 5.0 на базе платформы 1С:Предприятие 8.3.</p>
                <p class="info__text">Благодаря качественной и доступной конфигурации, Вы повысите свой авторитет в глазах клиента и сможете заработать! Вы можете привлекать как компании малого бизнеса, так и порекомендовать нас крупным компаниям или государственным организациям. Мы предлагаем выгодное партнерское вознаграждение. Юридическим лицам, плательщикам НДС – 50%, не плательщикам НДС – 40%, Физическим лицам – 30%. Постоянным партнерам – до 60 %.</p>
                <h3 class="info__title">Став нашим партнером</h3>
                <ul class="info__sublist">
                    <li class="info__sublist-item">Вы получаете заранее известное вознаграждение за каждого привлеченного клиента</li>
                    <li class="info__sublist-item">Все заработанные средства аккумулируются на счете партнера и ежемесячно переводятся банковским переводом или наличными</li>
                    <li class="info__sublist-item">Вы только рекомендуете нашу программу. Вся ответственность, все работы и взаимодействия с клиентами компания Contabilizare берет на себя. Вам не надо заботиться об этом и нести риски</li>
                    <li class="info__sublist-item">Стоимость для клиента известна четко и заранее. А значит и Ваше вознаграждение тоже</li>
                    <li class="info__sublist-item">Вы облегчаете работу ваших клиентов, и сокращаете их расходы на ИТ</li>
                </ul>
                <p class="info__text">Мы предлагаем современный надежный продукт, который в равной степени интересен небольшим или крупным, организациям.</p>
                <h3 class="info__title">Как стать партнером?</h3>
                <p class="info__text">Достаточно пройти регистрацию на сайте, принять Соглашение с партнерами в Личном кабинете. В личном кабинете вы можете выставлять счета для своих клиентов, отслеживать движение денежных средств своих пользователей.</p>
                <p class="info__text">Партнером может стать любое юридическое лицо (включая индивидуального предпринимателя), которому можно перечислять агентское вознаграждение, согласно законодательству Республики Молдова. Вознаграждение физическому лицу выплачивается согласно индивидуальным договоренностям.</p>
                <p class="info__text">К партнерам не предъявляется никаких требований об эксклюзивности сотрудничества.</p>
                <a class="info__button button button_size_l button_theme_flat-reverse" href="#">Зарегистрироваться партнером </a>
            </div>
        </div>
    </div>
@endsection